{
	"quotes": ["Once you have eliminated the impossible, whatever remains, however improbable, must be the truth.", 
				"Change is the essential process of all existence.",
				"It is curious how often you humans manage to obtain that which you do not want.",
				"The needs of the many outweigh the needs of the few, or the one.",
				"Insufficient facts always invite danger.",
				"Without followers, evil cannot spread.",
				"Computers make excellent and efficient servants, but I have no wish to serve under them.",
				"In critical moments, men sometimes see exactly what they wish to see.",
				"I realize that command does have its fascination, even under circumstances such as these, but I neither enjoy the idea of command nor am I frightened of it. It simply exists, and I will do whatever logically needs to be done.",
				"Without followers, evil cannot spread.",
				"After a time, you may find that having is not so pleasing a thing after all as wanting. It is not logical, but is often true.",
				"I could not deprive you of the revelation of all that you could accomplish together, of a friendship that will define you both in ways you cannot yet realize.",
				"I have never understood the female capacity to avoid a direct answer to any question.",
				"Beauty is transitory.",
				"Where there is no emotion, there is no motive for violence.",
				"If there are self-made purgatories, then we all have to live in them.",
				"If I were human I believe my response would be ‘go to hell’. If I were human.",
				"One can begin to reshape the landscape with a single flower, Captain.",
				"I realize that command does have its fascination, even under circumstances such as these, but I neither enjoy the idea of command nor am I frightened of it. It simply exists, and I will do whatever logically needs to be done.",
				"I have been and always shall be your friend.",
				"You find it easier to understand the death of one than the death of a million. You speak about the objective hardness of the Vulcan heart, yet how little room there seems to be in yours.",
				"Live long and prosper."],
}
